{
    "headerSubtitle": "Impara a ridurre lo spreco alimentare a casa tua.",
    "section1Title": "Perché ridurre lo spreco alimentare?",
    "section1Content": "Ogni anno, tonnellate di cibo vengono sprecate, rappresentando una perdita massiccia di risorse preziose. Riducendo lo spreco alimentare, contribuisci non solo alla preservazione dell'ambiente, ma anche a risparmiare denaro adottando uno stile di vita più sostenibile.",
    "section2Title": "I nostri consigli Anti-Spreco",
    "tip1Title": "Ottimizza il tuo frigorifero",
    "tip1Content": "Organizza correttamente i tuoi alimenti per evitare che si deteriorino rapidamente. Metti i prodotti più vecchi davanti per consumarli prima.",
    "tip2Title": "Controlla le porzioni",
    "tip2Content": "Prepara porzioni adatte alle tue esigenze per evitare sprechi inutili. Usa una bilancia da cucina per gestire meglio le quantità.",
    "tip3Title": "Congela i tuoi alimenti",
    "tip3Content": "Gli alimenti vicini alla scadenza possono essere congelati per un uso successivo. Questo prolunga la loro durata e riduce gli sprechi.",
    "tip4Title": "Fai una lista della spesa",
    "tip4Content": "Pianifica i tuoi pasti e fai una lista della spesa per acquistare solo ciò di cui hai bisogno. Questo ti aiuta a evitare acquisti eccessivi e sprechi.",
    "section3Title": "Consigli aggiuntivi",
    "section3Content": "Oltre ai consigli sopra elencati, considera:\n- Prestare attenzione alle date di scadenza e consumare prima i prodotti più vicini alla data limite.\n- Compostare i rifiuti organici per arricchire il tuo giardino o sostenere l'agricoltura locale.\n- Partecipare a iniziative locali per ridistribuire i prodotti invenduti e aiutare i più bisognosi.\n- Utilizzare gli avanzi per creare nuove ricette ed evitare di gettare via cibi ancora buoni.",
    "footerText": "© 2024 NO MORE WASTE. Tutti i diritti riservati.",
    "headerQuote": "Il vero cibo non ha ingredienti, il vero cibo è ingredienti.",
    "headerCite": "_ Jamie Oliver",
    "searchPlaceholder": "Inserisci un ingrediente",
    "addRecipeTitle": "Aggiungi una ricetta",
    "recipeNamePlaceholder": "Nome della ricetta",
    "recipeIngredientsPlaceholder": "Ingredienti",
    "recipeInstructionsPlaceholder": "Istruzioni",
    "recipeCategoryPlaceholder": "Categoria",
    "recipeImagePlaceholder": "URL dell'immagine",
    "addRecipeButton": "Aggiungi ricetta",
    "pageTitle": "NO MORE WASTE",

    "btnConnexion": "Accedi",
    "headerTitle": "Frutta e verdura fresca dal giardino a casa tua",
    "headerContent": "Creata nel 2013 a Parigi, NO MORE WASTE è un'associazione umanitaria che combatte contro lo spreco e si sta espandendo progressivamente nelle province (Nantes, Marsiglia, Limoges) e a livello internazionale (Napoli, Porto, Dublino). La lista è suscettibile di evolversi rapidamente grazie a una forte espansione. L'idea di base dell'associazione è quella di raccogliere quotidianamente gli invenduti commerciali o i prodotti prossimi alla scadenza presso i privati: su richiesta, camion partono dalla sede dell'associazione, raccolgono i prodotti e li portano in un magazzino. Le consegne vengono poi effettuate per ridistribuire dove necessario. Inoltre, NO MORE WASTE ha sviluppato una gamma di servizi per aiutare tutti a evitare gli sprechi, condividere risorse e risparmiare denaro. Questi servizi sono accessibili ai membri dell'associazione a fronte di una modesta quota annua.",
    "btnInscription": "Iscriviti!",
    "sectionTitleImpact": "Connettiamo i produttori locali con i consumatori finali",
    "sectionImpactContent": "Per avere un impatto e creare un cambiamento reale contro lo spreco alimentare, NO MORE WASTE lavora a stretto contatto con aziende, scuole, famiglie, agenzie e amministrazioni pubbliche. Scopri tutte le azioni che intraprendiamo qui!",
    "btnEnSavoirPlus": "Scopri di più",


        "pageTitle1": "NO MORE WASTE - Utente",
        "navConseilAntiGaspi": "Consigli anti-spreco",
        "navRecette": "Lezioni di cucina",
        "navPartageVehicule": "Condivisione di veicoli",
        "navAutresServices": "Altri servizi",
        "navMonProfil": "Il mio profilo",
        "welcomeTitle": "Benvenuto, utente!",
        "welcomeContent": "NO MORE WASTE ti aiuta nella vita quotidiana a consumare in modo responsabile. Accedi ai tuoi cesti alimentari, scambia servizi e scopri consigli anti-spreco.",
        "btnRecupererPaniers": "Recupera cesti",
        "btnEchangerService": "Scambia o scegli un servizio",
        "sectionTitleBeneficiaries": "Chi beneficia di NO MORE WASTE?",
        "beneficiaryEnvironmentTitle": "L'ambiente",
        "beneficiaryEnvironmentContent": "NO MORE WASTE sostiene l'ambiente riducendo lo spreco alimentare e promuovendo circuiti brevi...",
        "beneficiaryProducersTitle": "Produttori locali",
        "beneficiaryProducersContent": "I produttori locali svolgono un ruolo chiave nel nostro progetto. Collaborando con NO MORE WASTE...",
        "beneficiaryConsumersTitle": "Consumatori",
        "beneficiaryConsumersContent": "Unendoti a NO MORE WASTE, hai accesso a prodotti freschi, locali e eco-sostenibili...",
        "sectionWhyMemberTitle": "Perché diventare membro di NO MORE WASTE?",
        "sectionWhyMemberContent": "Come membro, hai accesso esclusivo a diversi servizi unici...",
        "sectionImpactTitle": "Connettiamo i produttori locali con i consumatori finali",
        "sectionImpactContent1": "Per avere un impatto e creare un vero cambiamento contro lo spreco alimentare, NO MORE WASTE lavora a stretto contatto...",
        "sectionConsumptionTitle": "Cesti periodici e gruppi di consumo",
        "sectionConsumptionContent": "Offriamo anche cesti periodici e gruppi di consumo per incoraggiare gli acquisti di gruppo...",
        "footerAbout": "Chi siamo",
        "footerManifest": "Manifesto",
        "footerProducers": "Produttori",
        "footerGreenPoints": "Punti verdi",
        "footerGroups": "Gruppi di consumo",
        "footerBlog": "Blog",
        "footerSocial": "Social media",
        "footerLegal": "Legale",
        "footerTerms": "Termini e condizioni",
        "footerPrivacy": "Informativa sulla privacy",
        "footerCookies": "Politica sui cookie",
        "footerLegalNotice": "Avviso legale",
        "footerCredits": "Benjamin e Didrit Verdier",

        "btnEchangerService2" :"Proporre una nuova ricetta",
        "btnRecupererPaniers2" : "Inviato un carrello",

        "btnEchangerService3" :"Proporre un servizio",
        "btnRecupererPaniers3" : "Prendere un sacchetto"


}

