{

    "headerSubtitle": "Aprenda como reduzir o desperdício de alimentos em casa.",
    "section1Title": "Por que reduzir o desperdício de alimentos?",
    "section1Content": "Todos os anos, toneladas de alimentos são desperdiçadas, representando uma perda massiva de recursos preciosos. Ao reduzir o desperdício de alimentos, você não apenas contribui para a preservação do meio ambiente, mas também economiza dinheiro enquanto adota um estilo de vida mais sustentável.",
    "section2Title": "Nossas Dicas Anti-Desperdício",
    "tip1Title": "Otimize sua geladeira",
    "tip1Content": "Armazene seus alimentos corretamente para evitar que se estraguem rapidamente. Coloque os produtos mais antigos na frente para consumi-los primeiro.",
    "tip2Title": "Controle suas porções",
    "tip2Content": "Cozinhe porções adequadas às suas necessidades para evitar sobras desnecessárias. Use uma balança de cozinha para gerenciar melhor as quantidades.",
    "tip3Title": "Congele seus alimentos",
    "tip3Content": "Os alimentos próximos da data de validade podem ser congelados para uso posterior. Isso prolonga sua vida útil e reduz os resíduos.",
    "tip4Title": "Faça uma lista de compras",
    "tip4Content": "Planeje suas refeições e faça uma lista de compras para comprar apenas o que você precisa. Isso evita compras em excesso e desperdício.",
    "section3Title": "Dicas adicionais",
    "section3Content": "Além das dicas acima, considere:\n- Prestar atenção às datas de validade e consumir primeiro os produtos mais próximos da data limite.\n- Compostar seus resíduos orgânicos para enriquecer seu jardim ou apoiar a agricultura local.\n- Participar de iniciativas locais para redistribuir produtos não vendidos e ajudar os mais necessitados.\n- Usar sobras para criar novas receitas e evitar jogar fora alimentos ainda bons.",
    "footerText": "© 2024 NO MORE WASTE. Todos os direitos reservados.",
        "pageTitle": "NO MORE WASTE",

        "btnConnexion": "Conexão",
        "headerTitle": "Frutas e legumes frescos do jardim para sua casa",
        "headerContent": "Criada em 2013 em Paris, NO MORE WASTE é uma associação humanitária de combate ao desperdício que se expande gradualmente nas províncias (Nantes, Marselha, Limoges) e internacionalmente (Nápoles, Porto, Dublin). A lista está sujeita a mudanças rápidas graças a uma forte expansão. A ideia principal da associação é recolher diariamente os excedentes comerciais ou produtos próximos ao vencimento de particulares: mediante solicitação, caminhões partem da sede da associação, recolhem os produtos e os levam para um depósito. Em seguida, são feitas entregas para redistribuir onde for necessário. Além disso, NO MORE WASTE desenvolveu uma série de serviços para ajudar todos a evitar o desperdício, compartilhar recursos e economizar dinheiro. Esses serviços estão disponíveis para os membros da associação mediante uma pequena taxa anual.",
        "btnInscription": "Inscreva-se!",

        "sectionTitleImpact": "Conectamos os produtores locais com os consumidores finais",
        "sectionImpactContent": "Para ter um impacto e fazer uma mudança real contra o desperdício alimentar, o NO MORE WASTE trabalha em estreita colaboração com empresas, escolas, lares, agentes e administrações públicas. Descubra aqui todas as ações que realizamos!",
        "btnEnSavoirPlus": "Saiba mais",


        "pageTitle1": "NO MORE WASTE - Usuário",
        "navConseilAntiGaspi": "Dicas anti-desperdício",
        "navRecette": "Aulas de culinária",
        "navPartageVehicule": "Compartilhamento de veículos",
        "navAutresServices": "Outros Serviços",
        "navMonProfil": "Meu perfil",
        "welcomeTitle": "Bem-vindo, usuário!",
        "welcomeContent": "NO MORE WASTE ajuda você no dia a dia a consumir de maneira responsável. Acesse suas cestas de alimentos, troque serviços e descubra dicas de anti-desperdício.",
        "btnRecupererPaniers": "Recuperar cestas",
        "btnEchangerService": "Trocar ou escolher um serviço",
        "sectionTitleBeneficiaries": "Quem se beneficia com NO MORE WASTE?",
        "beneficiaryEnvironmentTitle": "O meio ambiente",
        "beneficiaryEnvironmentContent": "NO MORE WASTE apoia o meio ambiente reduzindo o desperdício de alimentos e promovendo circuitos curtos...",
        "beneficiaryProducersTitle": "Produtores locais",
        "beneficiaryProducersContent": "Os produtores locais desempenham um papel fundamental em nosso projeto. Ao colaborar com o NO MORE WASTE...",
        "beneficiaryConsumersTitle": "Consumidores",
        "beneficiaryConsumersContent": "Ao ingressar no NO MORE WASTE, você tem acesso a produtos frescos, locais e ecológicos...",
        "sectionWhyMemberTitle": "Por que se tornar membro do NO MORE WASTE?",
        "sectionWhyMemberContent": "Como membro, você tem acesso exclusivo a vários serviços únicos...",
        "sectionImpactTitle": "Conectamos produtores locais com consumidores finais",
        "sectionImpactContent1": "Para causar impacto e realizar uma mudança real contra o desperdício de alimentos, o NO MORE WASTE trabalha de perto...",
        "sectionConsumptionTitle": "Cestas periódicas e grupos de consumo",
        "sectionConsumptionContent": "Também oferecemos cestas periódicas e grupos de consumo para incentivar as compras em grupo...",
        "footerAbout": "Sobre nós",
        "footerManifest": "Manifesto",
        "footerProducers": "Produtores",
        "footerGreenPoints": "Pontos verdes",
        "footerGroups": "Grupos de consumo",
        "footerBlog": "Blog",
        "footerSocial": "Mídias sociais",
        "footerLegal": "Legal",
        "footerTerms": "Termos e condições",
        "footerPrivacy": "Política de privacidade",
        "footerCookies": "Política de cookies",
        "footerLegalNotice": "Aviso legal",
        "footerCredits": "Benjamin e Didrit Verdier",

        "btnEchangerService2" :"Propor uma nova receita",
        "btnRecupererPaniers2" : "Enviou um carrinho de compras",

        "btnEchangerService3" :"Prestar um serviço",
        "btnRecupererPaniers3" : "Pegar um saco"

}
